/*
 * Localizable.strings
 *
*/
//-----------------------------------------------------------------------------
"A communication error has occurred." = "出現通訊錯誤。";
"Sending data" = "正在傳送資料";
"Connecting to printer." = "正在連接印表機。";
"Connected to printer." = "已連接印表機。";
